{
  "sukhum_road": {
    "title": "Маршрутки Сухума",
    "description": [
      "Это минималистичный сайт-список маршруток Сухума с характеристикой. Указаны номера, а список делится на модели. У самых лучших — звездочки",
      "Цель: собрать все машрутки с характеристикой, чтоб описать транспортную систему города и анализировать список",
      "Целевая аудитория: кто угодно в городе: мальчики, девочки, парни, девушки, дедушки, бабушки",
      "Как контент-менеджер: собирал несколько месяцев контент и структуризировал, продолжаю наполнять",
      "Как разработчик: перевел таблицу из JSON в контент на сайте",
      "Как дизайнер: придумал дизайн"
    ],
    "link": "https://sukhum-road.now.sh",
    "year": 2020
  },
  "blog": {
    "title": "Персональный сайт",
    "description": [
      "Сделал себе сайт портфолио-блог",
      "Цель: создание портфолио с информацией о себе и работах + блог, который выглядит как портфолио",
      "Причина: привлечение читателей для разделения опыта и знакомства с другими разработчиками",
      "Целевая аудитория: разработчики, дизайнеры, люди связанные со сферой технологий",
      "Как никто: сделал себе блог: задизайнил, написал, продолжаю писать"

    ],
    "link": "https://davidkistauri.ru",
    "year": 2019
  },
  "postvel": {
    "title": "Пост Величины",
    "description": [
      "Пост Величины — сайт с таблицами основных математических, физических и химических значений и преобразований. Одно место, чтоб проверить все сразу, на уроке, лекции, работе или посреди ночи, когда появилась идея",
      "Цель: самообучение, создание страницы с доступной и красивой основной информацией",
      "Целевая аудитория: школьники и студенты, которым надо быстро подсмотреть значения или подготовиться к контрольной работе",
      "Как руководитель: придумал проект, спланировал проект",
      "Как разработчик: написал все страницы сайта, выложил сайт на хостинг, администрирую сайт",
      "Как дизайнер: придумал дизайн, придумал редизайн",
      "Как редактор: написал текст"
    ],
    "link": "https://postvel.now.sh",
    "year": 2018
  },
  "master_buket": {
    "title": "Мастер Букет",
    "description": [
      "Сделал сайт и брендинг цветочной студии Мастер Букет",
      "Цель: привлечение клиентов через социальные сети, создание каталога с букетами и информацией о студии",
      "Как руководитель: спланировал проект",
      "Как разработчик: написал все страницы сайта, выложил сайт на хостинг, администрирую сайт",
      "Как дизайнер: придумал дизайн бренда, придумал дизайн сайта, придумал редизайн сайта",
      "Как редактор: написал текст, занимался соц. сетями"
    ],
    "link": "https://masterbuket.now.sh",
    "year": 2018
  },
  "second_school": {
    "title": "Сайт школы им. А. С. Пушкина",
    "description": [
      "Сделал редизайн сайта школы с нуля по информации со старого сайта",
      "Цель: создание красивого сайта, который сочетается с внешним видом школы, презентует школу, который выглядит лучше, чем у конкурентов",
      "Целевая аудитория: ученики, которые хотят найти информацию о школе: расписание, билеты, история, родители, которые хотят выбрать школу для ребенка",
      "Как руководитель: придумал проект, спланировал проект, собрал весь материал",
      "Как разработчик: написал все страницы сайта, выложил сайт на хостинг, администрировал сайт",
      "Как дизайнер: придумал редизайн",
      "Как редактор: отредактировал текст об истории, написал остальной текст"
    ],
    "link": "https://secondschool.now.sh",
    "year": 2018
  },
  "cyxym": {
    "title": "Сайт города Сухум",
    "description": [
      "Сделал сайт города Сухум: собрал контент, придумал дизайн, написал код",
      "Цель: создание простого, быстрого и минималистичного сайта, где главное — контент. Привлечение туристов и рассказ им об истории, местах и культуре города",
      "Целевая аудитория: туристы, которые не знают, куда сперва пойти, где поесть, где насладиться красотой, с кем познакомиться",
      "Как руководитель: придумал проект, спланировал проект, руководил командой, собрал материал",
      "Как разработчик: написал все страницы сайта, выложил сайт на хостинг, администрировал сайт",
      "Как дизайнер: придумал дизайн",
      "Как редактор: написал текст к разделам о местах и культуре, отредактировал текст об истории"
    ],
    "link": "https://cyxym.now.sh",
    "year": 2018
  }
}