{
  "sukhum_road": {
    "title": "Маршрутки Сухума",
    "description": [
      "Сделал минималистичный сайт со списком маршруток Сухума. Маршрутки распределены по маркам, у каждой есть описание и номер. Хорошие отмечены звездочками"
    ],
    "link": "https://sukhum-road.now.sh",
    "year": 2020
  },
  "blog": {
    "title": "Персональный сайт",
    "description": [
      "Написал личный сайт на Eleventy с блогом, сделал дизайн: разработал систему отступов в типографике, подобрал цвета",
      "100 на Лайтхаусе по всем метрикам — скорость, доступность",
      "Пишу заметки в блог по программированию, дизайну и математике"

    ],
    "link": "https://davidkistauri.ru",
    "year": 2019
  },
  "postvel": {
    "title": "Пост Величины",
    "description": [
      "Собрал материал, создал дизайн, написал сайт",
      "Научный проект про математику, физику и химию. Сайт с таблицами постоянных величин, чтоб подсмотреть всё в одном месте"
    ],
    "link": "https://postvel.now.sh",
    "year": 2018
  },
  "master_buket": {
    "title": "Мастер Букет",
    "description": [
      "Создал дизайн сайта, написал код, отредактировал текст, создал аккаунты в социальных сетях и стиль для публикаций в интернете и бренда в оффлайн магазинах"
    ],
    "link": "https://masterbuket.now.sh",
    "year": 2018
  },
  "second_school": {
    "title": "Сайт школы им. А. С. Пушкина",
    "description": [
      "Провёл редизайн сайта школы, написал код, собрал материал, отредактировал текст",
      "Информация о школе, ее истории и вкладе в культуру. Адрес и контакты на виду и выделены крупным шрифтом. При первом взгляде понятен статус школы и ее местоположение — этого достаточно, чтоб определиться с выбором школы для ребенка"
    ],
    "link": "https://secondschool.now.sh",
    "year": 2018
  },
  "cyxym": {
    "title": "Сайт города Сухум",
    "description": [
      "Руководил проектом, собрал материал, создал дизайн, написал код, отредактировал текст",
      "Сайт про Сухум, который приятно читать: нет никакой лишней информации, только текст и картинки. История города и его значение в истории страны, интересные места и рассказ о местной культуре"
    ],
    "link": "https://cyxym.now.sh",
    "year": 2018
  }
}